Repository: Leo-Lem/100DaysOfSwiftUI
Catalog: Flags/resources/localization/*.lproj/Localizable.strings
Languages: de

# history-label
source: Games
de: Spiele

# settings-label
source: Settings
de: Einstellungen

# tapFlag-label
source: Tap the flag of
de: Tipp auf die Flagge von

# roundsCount-label %lld
source: Number of rounds (%lld)
de: Anzahl der Runden pro Spiel (%lld)

# flagsCount-label %lld
source: Number of flags (%lld)
de: Anzahl der Flaggen (%lld)

# newGame-button
source: Start New Game
de: Neues Spiel

# saveAndNewGame-button
source: Start New Game with these Settings
de: Neues Spiel mit diesen Einstellungen

# game-alert-title
source: Game!
de: Und Schluss!

# answer-alert-title-correct
source: That's correct!
de: Das ist richtig!

# answer-alert-title-wrong
source: That wrong...
de: Falsch...

# answer-alert-message-wrong %@
source: It's the flag of %@.
de: Das ist die Flagge von %@.
